tap 'adobe-marketing-cloud/brews'
tap 'atlassian/tap'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ack'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'icu4c'
brew 'boost'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'cmake'
brew 'ctags'
brew 'openssl'
brew 'libssh2'
brew 'curl', args: ['with-libssh2']
brew 'faac'
brew 'texi2html'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'yasm'
brew 'pcre'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'ffmpeg'
brew 'fftw'
brew 'findutils'
brew 'flex'
brew 'git-flow'
brew 'git-ftp'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'gobject-introspection'
brew 'libtool'
brew 'little-cms2'
brew 'graphicsmagick'
brew 'harfbuzz'
brew 'heroku-toolbelt'
brew 'lua'
brew 'highlight'
brew 'pango'
brew 'imagemagick'
brew 'libxml2'
brew 'libplist'
brew 'libusb'
brew 'usbmuxd'
brew 'libimobiledevice'
brew 'ios-webkit-debug-proxy'
brew 'libevent'
brew 'libexif'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libgsf'
brew 'memcached'
brew 'libmemcached'
brew 'libxslt'
brew 'libyaml'
brew 'lynx'
brew 'maven'
brew 'mhash'
brew 'mcrypt'
brew 'mongodb'
brew 'mono'
brew 's-lang'
brew 'most'
brew 'mysql'
brew 'narwhal'
brew 'neon'
brew 'nginx'
brew 'node'
brew 'orc'
brew 'ossp-uuid'
brew 'pidof'
brew 'postgresql'
brew 'py2cairo'
brew 'pygobject3'
brew 'rbenv'
brew 're2c'
brew 'redis'
brew 'rename'
brew 'ringojs'
brew 'ruby-build', args: ['HEAD']
brew 'ssh-copy-id'
brew 'tig'
brew 'trash'
brew 'tree'
brew 'unixodbc'
brew 'unrar'
brew 'wget'
brew 'adobe-marketing-cloud/brews/filevault'
brew 'atlassian/tap/atlassian-plugin-sdk'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/dupes/zlib'
brew 'homebrew/php/php56', args: ['with-fpm']
brew 'homebrew/php/php56-memcache'
brew 'homebrew/php/php56-memcached'
brew 'homebrew/science/vips', args: ['with-webp', 'with-graphicsmagick']
brew 'homebrew/versions/bison27'